let handler = async (m, { conn, command, text }) => {
let love = `
*⧠━──━⧈⇓《✨️》⇓⧈━──━⧠*
*⧉┇اهلا بك في  اوامر الجــروبـ🌟ـات*
*⧠━──━⧈⇓《✨️》⇓⧈━──━⧠*
*⏎┇✨️⃝•┇【.مــنــشـن】➥*
*⏎┇✨️⃝•┇【.خــفــض】➥*
*⏎┇✨️⃝•┇【.رفـــــــــع】➥*
*⏎┇✨️⃝•┇【.جــــروب】➥*
*⏎┇✨️⃝•┇【.حـــــذف】➥*
*⏎┇✨️⃝•┇【.انــــــذار】➥* 
*⏎┇✨️⃝•┇【.طـــــــرد】➥*
*⏎┇✨️⃝•┇【.الجـروب】➥*
*⏎┇✨️⃝•┇【.لـمـنـشـن】➥*
*⏎┇✨️⃝•┇【.الادمــــن】➥*
*⏎┇✨️⃝•┇【.مــخـفــي】➥*
*⧠━──━⧈⇓《✨️》⇓⧈━──━⧠*
*☜┇ حقـوق السيد ديكو ┇〄* 
*☞┇ wa.me201276852952*
*☞┋𝑇𝐸𝑁𝐷𝛩𝑈, 𝐷𝐸𝐾𝑈⁵〖🐉〗*
*⧠━──━⧈⇓《✨️》⇓⧈━──━⧠*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م3)$/i
export default handler

